/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "키체인에 추가";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonymous 로그인";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "취소";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "로그인";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "공개 키 인증 사용";

